/* Localized versions of Info.plist keys */

CFBundleName = "PDFtoDICOM";
CFBundleShortVersionString = "2.1";
CFBundleGetInfoString = "PDFtoDICOM version 2.1";
NSHumanReadableCopyright = "Copyright (c) 2009-2015 Pixmeo SARL";
